{
  "timeline":
  {
    "headline":"History of Ocean Exploration",
    "type":"default",
    "text":"<p>Ever since human beings looked out to the sea, they have wondered what was out there. We first began to dive for food. The first sailing vessels made the world smaller and brought together many cultures that had previously remained isolated. The first crude diving bells allowed us to work underwater for extended periods of time. As ship construction techniques continued to advance, we were able to venture farther out to sea. New lands were discovered, and the world was revealed to be round. Advances in diving technology led to diving suits and the first submarines. As we began to dive deeper into the sea, we began to understand how deep the oceans really were. And in spite of the high pressures and cold temperatures, life flourished in the depths. As we mapped the ocean floor, the complexity of this alien world became apparent. The discovery of hydrothermal vents stunned the scientific community when an entire ecosystem of life was discovered that needed no sunlight to survive. In this section of Sea and Sky, you can explore these major milestones and discoveries and learn about the history of ocean exploration.</p>",
    "date": [
      {
        "startDate":"-4500",
        "endDate":"-4500",
        "headline":"Ocean Diving Begins",
        "text":"<p>Around this time, coastal cultures like those in Greece and China begin diving into the sea to gather food and engage in commerce. Diving is possibly even used in warfare.</p>",
        "tag":"",
        "classname":"",
        "asset": {
          "thumbnail":""
        }
      },
      {
        "startDate": "-4000",
        "endDate": "-4000",
        "headline": "First Sailing Vessels",
        "text": "The ancient Egyptians develop the first sailing vessels. These vessels are probably only used for sailing in the eastern Mediterranean and near the mouth of the Nile river."
      },
      {
        "startDate": "-1000",
        "endDate": "-1000",
        "headline": "Deep Diving Begins",
        "text": "The Greek poet Homer mentions sponge fishermen who dive as deep as 100 feet (30 meters) by holding on to a heavy rock. To compensate for the increasing pressure on their ears, they pour oil into their ear canals and take a mouthful of oil before diving. Once on the bottom, they spit out the oil, cut as many sponges free from the bottom as their breath will allow, and are pulled back to the surface by a tether."
      },
      {
        "startDate": "-600",
        "endDate": "-600",
        "headline": "First Sea Routes",
        "text": "In search of tin and other resources, the ancient Phoenicians develop sea routes around the Mediterranean and into the Red Sea and Indian Ocean. They make it as far as Africa by 590 B.C. They also reach England by sailing along the western European coast."
      },
      {
        "startDate": "-500",
        "endDate": "-500",
        "headline": "Treasure Diving Begins",
        "text": "King Xerxes of Persia commissions a diver named Scyllias and his daughter Cyana to dive for treasure during one of the many wars between the Persians and the Greeks."
      },
      {
        "startDate": "-414",
        "endDate": "-414",
        "headline": "Diving Used in Warfare",
        "text": "The Greek historian Thucydides writes about diving used in warfare in his narration of the siege of Syracuse. His writings tell of Greek divers who submerge to remove underwater obstacles from the harbor in order to ensure the safety of their ships."
      },
      {
        "startDate": "-360",
        "endDate": "-360",
        "headline": "First Crude Diving Bell Design",
        "text": "The Greek philosopher Aristotle mentions the use of a sort of crude, air-supply diving bell. Aristotle wrote that \"one can allow divers to breathe by lowering a bronze tank into the water. Naturally the container is not filled with water but air, which constantly assists the submerged man\"."
      },
      {
        "startDate": "-325",
        "endDate": "-325",
        "headline": "First Use of a Diving Bell",
        "text": "Alexander the Great made use of a crude diving bell to employ combat divers during the siege of Tyre. The diving bell contained colored glass so that the divers could see through it. The divers used the bell to clear debris from the harbor. Alexander himself made several dives with the device to check on the progress of the work."
      },
      {
        "startDate": "-325",
        "endDate": "-325",
        "headline": "Voyage of Pytheas",
        "text": "The Greek astronomer and geographer Pytheas sails north from the Mediterranean and reaches the coast of England. He is the first person on record to describe the midnight sun north of the Arctic Circle. He also developed methods for using the Sun and the North Star to determine latitude."
      },
      {
        "startDate": "-200",
        "endDate": "-200",
        "headline": "Circumference of the Earth Discovered",
        "text": "The Greek astronomer Eratosthenes becomes the first person to determine the circumference of the Earth. He uses the angles of shadows and the distance between Alexandria and Syene to arrive at a value of 40,000 km. The actual circumference of the Earth is 40,032 km. "
      },
      {
        "startDate": "-150.",
        "endDate": "-150.",
        "headline": "Ptolemy's Map",
        "text": "The Greek astronomer and geographer Ptolemy produces a map of the ancient world that includes the continents of Europe, Asia, and Africa as well as the surrounding oceans. This early map is one of the first known to include lines of latitude and longitude. Unfortunately this map would be lost to history but would be rediscovered in the years to come."
      },
      {
        "startDate": "-100",
        "endDate": "-100",
        "headline": "Salvage Diving Flourishes",
        "text": "Salvage diving operations around the major shipping ports of the eastern Mediterranean are so well organized that a payment scale is established by law for salvage work. This pay scale acknowledges the fact that effort and risk increase with the depth of the dive."
      },
      {
        "startDate": "200",
        "endDate": "200",
        "headline": "First Indicated Use of Goggles",
        "text": "Artwork on Peruvian pottery shows divers wearing goggles and holding fish."
      },
      {
        "startDate": "900",
        "endDate": "900",
        "headline": "Viking Expeditions Begin",
        "text": "The Vikings begin to explore and colonize Iceland, Greenland, and Newfoundland. They are among the first to use the North Star to determine their latitude."
      },
      {
        "startDate": "1002",
        "endDate": "1002",
        "headline": "Voyage of Leif Erikson",
        "text": "Norse explorer Leif Erikson becomes the first European to land in North America. His voyage takes place nearly 500 years before that of Christopher Columbus.  He calls the new land Vinland and establishes a Norse settlement in what is now the northern tip of Newfoundland in Canada."
      },
      {
        "startDate": "1405",
        "endDate": "1405",
        "headline": "Chinese Exploration ",
        "text": "The Chinese send out seven voyages consisting of over 300 ships and a combined crew of nearly 37,000. These voyages are designed to extend Chinese influence and impress their neighboring states. Economic pressures back home put an end to these expensive voyages after only a short time."
      },
      {
        "startDate": "1410",
        "endDate": "1410",
        "headline": "Ptolemy's Map Rediscovered",
        "text": "Ptolemy's famous map of the world is rediscovered and published once again after the European crusades capture ancient Roman libraries from the Arab peoples."
      },
      {
        "startDate": "1492",
        "endDate": "1492",
        "headline": "Voyage of Christopher Columbus",
        "text": "The Spanish explorer Christopher Columbus sets out on his historic voyage across the Atlantic Ocean in search of a passage to China and India. Instead, he discovers North and South America, which eventually leads to European colonization of these newly discovered continents."
      },
      {
        "startDate": "1498",
        "endDate": "1498",
        "headline": "Voyage of Vasco da Gama",
        "text": "The Portuguese explorer Vasco da Gama sails his ships around the Cape of Good Hope on the southern tip of Africa and becomes the first European to reach India by boat. The expedition later returns to Portugal with a valuable cargo of rare spices."
      },
      {
        "startDate": "1519,9,20",
        "endDate": "1519,9,20",
        "headline": "First Circumnavigation of the World",
        "text": "Ferdinand Magellan and his fleet depart Portugal to begin a daring voyage of discovery. The fleet would become the first sail around the world. Magellan does not live to see their accomplishment. He dies on the Island of Mactan in the Philippines in 1521 from the poison arrows of the local natives."
      },
      {
        "startDate": "1535",
        "endDate": "1535",
        "headline": "First True Diving Bell",
        "text": "Guglielmo de Lorena invents the first true diving bell. The apparatus rests on diver’s shoulders and has much of its weight supported by slings. The bell provides enough air for the diver to breathe for about a one-hour dive."
      },
      {
        "startDate": "1578",
        "endDate": "1578",
        "headline": "First Plans for a Submarine",
        "text": "An English mathematician named William Bourne draws up the first known plans for an underwater boat. These plans call for a leather-covered wooden frame craft that would be rowed from the inside. There is no evidence to suggest that this craft was ever built."
      },
      {
        "startDate": "1620",
        "endDate": "1620",
        "headline": "First Submarine",
        "text": "Dutch physician Cornelis Drebbel builds the world's first submarine. The boat is made of wood reinforced with iron and covered with leather. Inside, 12 oarsmen are seated six on each side. They row with oars that stick out the sides through tight fitting leather sleeves to keep the water out. Drebbel makes several trips in his submarine in the Thames River near London at a depth of about 12 to 15 feet."
      },
      {
        "startDate": "1690",
        "endDate": "1690",
        "headline": "First Air-replenished Diving Bell",
        "text": "The English astronomer Edmund Halley develops a diving bell in which the atmosphere in the bell can be replenished by sending weighted barrels of air down from the surface."
      },
      {
        "startDate": "1698",
        "endDate": "1698",
        "headline": "Voyage of Edmund Halley",
        "text": "English astronomer Edmund Halley makes what may be the first scientific voyage to study the variation of the magnetic compass. During his voyages, he also makes important contributions to the understanding of the trade winds."
      },
      {
        "startDate": "1715",
        "endDate": "1715",
        "headline": "First Waterproof Suit",
        "text": "Chevalier de Beauve, a guard in the French Navy, develops a waterproof suit with lead shoes. Air is supplied from the surface by two leather tubes fastened to the helmet."
      },
      {
        "startDate": "1715",
        "endDate": "1715",
        "headline": "First Enclosed Diving Device",
        "text": "Englishman John Lethbridge develops a completely enclosed, one-man diving dress. The device is made from a reinforced, leather-covered barrel of air, equipped with a glass porthole for viewing, and two arm holes with watertight sleeves."
      },
      {
        "startDate": "August 26, 1768",
        "endDate": "August 26, 1768",
        "headline": "First Voyage of Endeavour",
        "text": "Lieutenant James Cook leaves the port of Plymouth, England on a voyage to observe a transit of the planet of Venus across the Sun. During this and two voyages to follow, Cook would explore and map the Pacific Ocean. He is the first person to use a chronometer to accurately determine his longitude at sea."
      },
      {
        "startDate": "1772",
        "endDate": "1772",
        "headline": "First Practical Diving Helmet",
        "text": "The French scientist Sieur Freminet invents a helmet-hose diving apparatus, in which air is pumped from the surface with an egg-shaped reservoir. The air reaches the diver through a hose attached to the helmet. This system provides a constant supply of air to the diver. With this device, Freminet is able to stay submerged at a depth of 16 meters for up to 1 hour."
      },
      {
        "startDate": "1785",
        "endDate": "1785",
        "headline": "Franklin's Sundry Maritime Observations",
        "text": "American patriot and inventor Benjamin Franklin writes a lengthy letter to a scientific colleague in France. Known as his Sundry Maritime Observations, the letter announces the discovery of the Gulf Stream and touches on a wide range of maritime subjects such as ship propulsion methods, hull design, and causes of disasters at sea."
      },
      {
        "startDate": "1788",
        "endDate": "1788",
        "headline": "Improved Diving Bell",
        "text": "American John Smeaton incorporates several improvements to the diving bell. He builds the bell made from cast iron and is the first to use an efficient hand-operated pump to sustain the air supply via a hose. An air reservoir system and nonreturn valves to keep air from being sucked back up the hoses when the pump stops."
      },
      {
        "startDate": "1797",
        "endDate": "1797",
        "headline": "First Diving Suit",
        "text": "German mechanic Karl Heinrich Klingert creates a device that is the first to be called a \"diving suit”. It consists of a jacket and trousers made of waterproof leather, a helmet with a porthole, and a metal front. It is linked to a turret with an air reservoir. The reservoir cannot replenish itself, so the suit has a limited dive time duration."
      },
      {
        "startDate": "1800",
        "endDate": "1800",
        "headline": "The Nautilus",
        "text": "Robert Fulton, inventor of the steamboat, builds an early submarine called The Nautilus. This cigar-shaped craft is made of wood over iron plates, and uses a horizontal rudder to control the up-and-down movement of the submarine. This rudder system is still in use today."
      },
      {
        "startDate": "1807",
        "endDate": "1807",
        "headline": "U.S. Coast Survey Established",
        "text": "President Thomas Jefferson signs a law establishing the United States Coast Survey. The organization studies the eastern coast of the United States and returns data about a wide range of maritime subjects including tides and tidal currents, sea floor characteristics, and the depth and physical features of near-shore waters."
      },
      {
        "startDate": "1825",
        "endDate": "1825",
        "headline": "First use of Scuba",
        "text": "Englishman William H. James designs a self-contained underwater breathing apparatus, or scuba. In James' design, the diver wears a helmet and carries a supply of compressed air in a cast-iron belt fastened around the waist. This device allows the diver to remain underwater for up to an hour."
      },
      {
        "startDate": "1831,12,27",
        "endDate": "1831,12,27",
        "headline": "Voyage of the H.M.S. Beagle",
        "text": "English naturalist Charles Darwin departs England aboard the H.M.S. Beagle. The goal of the expedition is to perform a survey of Patagonia and Tierra del Fuego. Darwin studies the plants and animals at each new stop. He discovers many unique species on the Galapagos Islands off the coast of Peru in South America. These discoveries lead to his groundbreaking theory of evolution. In his book, The Origin of Species, Darwin suggests that the deep ocean may be a sanctuary for living fossils."
      },
      {
        "startDate": "1837",
        "endDate": "1837",
        "headline": "First Practical Diving Suit",
        "text": "Augustus Siebe, a German instrument maker, refines and improves previous diving suit designs and introduces the \"Siebe Improved Diving Dress\". This diving suit is the true predecessor to the famous deep-sea diving suit familiar to everybody today. The improved design allowed a greater freedom of movement for the diver and would be used for over a century."
      },
      {
        "startDate": "1840,1,3",
        "endDate": "1840,1,3",
        "headline": "First Modern Sounding",
        "text": "Sir James Clark Ross conducts the first open ocean deep-water sounding in 2425 fathoms (14,450 feet) in the south Atlantic ocean at at Latitude 27 S Longitude 17 W. The sounding is taken using the traditional method of lowering a hemp rope over the side of the ship."
      },
      {
        "startDate": "1842",
        "endDate": "1842",
        "headline": "Darwin on Coral Reef Atolls",
        "text": "Charles Darwin publishes The Structure and Distribution of Coral Reefs. In this work he discusses how coral atolls are formed from the subsidence and erosion of volcanic islands."
      },
      {
        "startDate": "1843",
        "endDate": "1843",
        "headline": "Speculation on Deep Sea Life",
        "text": "British naturalist Edward Forbes states his belief that life cannot exist below 300 fathoms (1800 feet) in the deep sea. This declaration begins a 20-year debate about the possible existence of a lifeless zone in the ocean known as an azoic zone."
      },
      {
        "startDate": "1849",
        "endDate": "1849",
        "headline": "Continental Shelf",
        "text": "Coast Survey soundings in support of Gulf Stream investigations result in the discovery of the continental shelf break and the continental slope."
      },
      {
        "startDate": "1853",
        "endDate": "1853",
        "headline": "Discovery of Deep Sea Life",
        "text": "Edward Forbes' theory of on deep sea life is called into question when Louis F. de Pourtales of the U.S. Coast Survey examines Coast Survey sounding operations that find indications of life in depths over 1000 fathoms (6000 feet)."
      },
      {
        "startDate": "1857",
        "endDate": "1857",
        "headline": "First Deep Sea Canyon Discovered",
        "text": "James Alden, commanding officer of the Coast Survey Steamer Active, discovers a deep submarine valley, or \"gulch,\" in the center of Monterey Bay off the coast of California. Alden had discovered the first known deep sea canyon, now known as Monterey Canyon. This canyon extends 95 miles into the Pacific Ocean and reaches a depth of 11,800 feet."
      },
      {
        "startDate": "1860",
        "endDate": "1860",
        "headline": "First Chart of the Gulf Stream",
        "text": "The first chart of the Gulf Stream is published by the U.S. Coast Survey. The Gulf Stream is a warm ocean current that originates in the Gulf of Mexico and travels up the eastern coast of the North America, where it brings warmer climate to the northern regions of the Atlantic Ocean. The current can have a significant impact on ships traveling in the area."
      },
      {
        "startDate": "1861",
        "endDate": "1861",
        "headline": "First U.S. Navy Submarine",
        "text": "The United States Navy contracts French emigrant Brutus de Villeroi to design a submarine. The vessel is built by the firm of Neafie &amp; Levy and is made of iron with small circular plates of glass on top for light. Known as the Alligator, the sub is powered by sixteen hand-powered paddles protruding from the sides. It was built for use in the Civil War, but was never used in battle."
      },
      {
        "startDate": "1867",
        "endDate": "1867",
        "headline": "Proof of Deep Sea Life",
        "text": "American naturalist Louis F. de Pourtales conducts dredging operations from the Coast Survey Steamers Corwin and Bibb off the southern coast of Florida. During the operation, he finds prolific life extending below 300 fathoms (1800 feet)."
      },
      {
        "startDate": "1868",
        "endDate": "1868",
        "headline": "Deep Sea Life in Abundance",
        "text": "Scottish naturalist Charles Wyville Thomson dredges the ocean floor from the HMS Lightning and Porcupine and discovers life as deep as 2,400 fathoms (14,400 feet, 4,389 meters). This evidence finally disproves Edward Forbes' theory of a lifeless (azoic) zone below 300 fathoms (1,800 feet, 548 meters)."
      },
      {
        "startDate": "1872",
        "endDate": "1872",
        "headline": "Early Marine Survey of the Americas",
        "text": "Swiss naturalist Louis Agassiz takes the steamship Hassler on a biological survey of the Americas. The expedition begins on the East Coast of the United States and continues south through the Straits of Megellan and on to San Francisco. The ship is outfitted for deep ocean sounding and dredging. More than 30,000 specimens of marine life are collected and cataloged."
      },
      {
        "startDate": "1872",
        "endDate": "1872",
        "headline": "First Wireline Sounding",
        "text": "Irish physicist and engineer Sir William Thomson invents an operational wireline sounding machine. Modifications of this machine ultimately replace the traditional hemp-rope sounding methods. The new wireline machines are faster and more accurate, making it much easier for researchers to survey the ocean depths."
      },
      {
        "startDate": "1872,12,21",
        "endDate": "1872,12,21",
        "headline": "Voyage of the H.M.S. Challenger",
        "text": "Intrigued by the earlier work by Charles Darwin aboard the Beagle, the H.M.S. Challenger sails from Portsmouth, England and begins a four-year around the world. During the voyage, scientists test the salinity, temperature and density of the seawater. Information is also collected about ocean currents, sediment, and meteorology. The crew discovers underwater mountain chains and hundreds of species previously unknown. This research is eventually consoliated into a fifty-volume research report known as The Challenger Report. This research forms the basis of modern oceanography."
      },
      {
        "startDate": "1874",
        "endDate": "1874",
        "headline": "Sigsbee Sounding Machine",
        "text": "Commander Charles D. Sigsbee commands the Coast Survey Steamer Blake, where he modifies the Thomson Sounding Machine. His improved instrument is termed the Sigsbee Sounding Machine. This new machine becomes the basic model for wireline sounding in the deep sea for the next 50 years."
      },
      {
        "startDate": "1882",
        "endDate": "1882",
        "headline": "First Oceanographic Research Vessel",
        "text": "The U.S. Fisheries Commission Steamer Albatross begins operations. The Albatross is the first vessel built by any government for the sole purpose of oceanographic research. This iron-hulled, twin-screw steamer would conduct serious marine research for nearly 40 years until it is finally decommissioned in 1921."
      },
      {
        "startDate": "1888",
        "endDate": "1888",
        "headline": "First Modern Electric Submarine",
        "text": "The French Navy launches the Gymnote. It is the first electrically powered and fully functional military submarine. The steel-hulled craft is powered by a 204-cell battery. It completes over 2,000 successful dives before being scrapped for its limited range."
      },
      {
        "startDate": "1899",
        "endDate": "1899",
        "headline": "Marine Survey of the Pacific",
        "text": "Swiss Zoologist Alexander Agassiz makes several expeditions on the steamship Albatross to study coral reefs in the Pacific Ocean. The ship's crew makes soundings and collects specimens from islands and atolls in the South Pacific. Over the next six years, the expeditions discover an abundant range of marine life from previously unexplored remote regions."
      },
      {
        "startDate": "1912",
        "endDate": "1912",
        "headline": "Scripps Institute",
        "text": "Scripps Institution of Oceanography becomes affiliated with the University of California. Scripps is one of the world's leading marine research centers and is located in La Jolla, California, just north of San Diego."
      },
      {
        "startDate": "1914,4,27",
        "endDate": "1914,4,27",
        "headline": "First Acoustic Exploration of the Sea Floor",
        "text": "Canadian inventor Reginald Fessenden uses an oscillator to bounce sound waves between an iceberg and the sea floor. This test marks the beginning of acoustic exploration of the sea. The technology will eventually lead to the development of sonar, allowing submarines to signal each other and allowing ships to detect icebergs."
      },
      {
        "startDate": "1912,4,15",
        "endDate": "1912,4,15",
        "headline": "Titanic Sinks",
        "text": "The White Star Liner Titanic sinks after striking an iceberg in the North Atlantic Ocean. Over 1500 passengers lose their lives during one of the worst peacetime maritime disasters in history. This tragedy leads to a concerted effort to devise an acoustic means of discovering objects in the water ahead of a moving vessel."
      },
      {
        "startDate": "1925",
        "endDate": "1925",
        "headline": "Mapping the Ocean Floor",
        "text": "The German vessel Meteor sails around the Atlantic Ocean taking detailed measurements of the ocean floor using echosounding equipment. These voyages reveal new information about the shape and structure of the ocean floor."
      },
      {
        "startDate": "1930",
        "endDate": "1930",
        "headline": "Woods Hole Oceanographic Institution",
        "text": "In Cape Cod, Massachusetts, the Woods Hole Oceanographic Institution is founded. Woods Hole would become one of the world's leading oceanographic research institutions."
      },
      {
        "startDate": "1934",
        "endDate": "1934",
        "headline": "First Deep Ocean Dive",
        "text": "William Beebe and Otis Barton embark on a deep sea expedition in a tethered sphere known as a bathysphere. They reach a depth of a 3,000 feet (914 meters) off the coast of Bermuda and discover a previously unseen world of bizarre, luminescent creatures."
      },
      {
        "startDate": "1935",
        "endDate": "1935",
        "headline": "Sonobuoy Developed",
        "text": "Researchers at the Coast and Geodetic Survey invent an automatic telemetering radio sonobuoy. This instrument eliminates the need for manned station ships during Radio Acoustic Ranging (RAR) navigation operations. This instrument is considered to be the first offshore moored telemetering instrument."
      },
      {
        "startDate": "1937",
        "endDate": "1937",
        "headline": "Bathythermograph Invented",
        "text": "Geophysicist and oceanographer Athelstan Spilhaus invents the bathythermograph, a measuring device that continuously records temperatures. The invention's name stands the test of time, and is still in use today."
      },
      {
        "startDate": "1938",
        "endDate": "1938",
        "headline": "Live Coelacanth Discovered",
        "text": "Fishermen off the coast of South Africa pull up a five-foot fish identified as a coelacanth, a living fossil thought to be extinct since the days of the dinosaurs. Since then, several live coelacanth have been discovered in African coastal waters."
      },
      {
        "startDate": "1941",
        "endDate": "1941",
        "headline": "World War II Research",
        "text": "During World War II, electronic navigation systems are developed for precision bombing. A few years later, the Coast and Geodetic Survey conducts its first hydrographic surveys using these systems. Research during the war leads to many new tools for ocean exploration, including deep-ocean camera systems, early magnetometers, sidescan sonar instruments, and early technology for guiding Remotely Operated Vehicles (ROVs)."
      },
      {
        "startDate": "1943",
        "endDate": "1943",
        "headline": "The Aqua-Lung",
        "text": "Underwater explorers Jacques Cousteau and Emile Gagnan develop the first modern scuba system. They modify a breathing regulator to create the Aqua-Lung. This ground breaking invention allows divers to stay underwater for extended periods and more effectively explore the ocean realm. This single event revolutionizes the science of underwater exploration."
      },
      {
        "startDate": "1948",
        "endDate": "1948",
        "headline": "First Untethered Deep Water Craft",
        "text": "Swiss physicist Auguste Piccard dives in his newly designed vehicle known as a bathyscaphe. It is the first untethered craft to carry people into the oceans deep waters. His son, Jacques Piccard, would soon take the bathyscaphe to the deepest point in the ocean."
      },
      {
        "startDate": "1951",
        "endDate": "1951",
        "headline": "Deepest Ocean Point Found",
        "text": "The British ship Challenger II bounces sound waves off the ocean bottom and locates what appears to be the sea's deepest point. Nearly seven miles down, it is subsequently named the Challenger Deep. Located off the coast of the Marianas Islands in the Pacific Ocean, the site is known today as the Marianas Trench. If you could put Mount Everest on the ocean floor in the Marianas Trench, its summit would lie about a mile below the ocean surface."
      },
      {
        "startDate": "1953",
        "endDate": "1953",
        "headline": "Discovery of Mid-Atlantic Ridge",
        "text": "American geologist Marie Tharp studies sounding profiles from the Atlantic Ocean and discovers a rift valley. Later studies reveal it to be a continuous rift valley extending over 40,000 nautical miles along the ocean floor. This discovery provides evidence for the newly formed theory of continental drift, known today as plate tectonics."
      },
      {
        "startDate": "1954,2,15",
        "endDate": "1954,2,15",
        "headline": "Untethered Submersible Dive Record",
        "text": "The French submersible FNRS-3 sets a new record for an untethered deep sea dive as she descends to a depth of 13,290 feet (4.050 meters). The historic dive takes place in the Atlantic Ocean off the coast of Senegal in West Africa."
      },
      {
        "startDate": "1955",
        "endDate": "1955",
        "headline": "Magnetic Striping Discovered",
        "text": "In a joint project with the U.S. Navy and the Scripps Institution of Oceanography, the Coast and Geodetic Survey Ship Pioneer tows the first marine magnetometer and discovers magnetic striping on the sea floor off the west coast of the United States. This discovery proves that the sea floor is spreading, providing significant credibility to the theory of plate tectonics."
      },
      {
        "startDate": "1960,1,23",
        "endDate": "1960,1,23",
        "headline": "Deepest Ocean Dive",
        "text": "Jacques Piccard, son of explorer August Piccard, and two other men descend into the ocean to a depth of 35,797 feet, nearly seven miles. They make the trip in the Trieste, a sturdy underwater vehicle known as a bathyscaphe. Trieste was designed by Piccard and built several years earlier. The divers discover fish and other amazing deep-sea life at these tremendous depths."
      },
      {
        "startDate": "1961",
        "endDate": "1961",
        "headline": "Tow System Developed",
        "text": "The Scripps Institution of Oceanography begins development of the Deep Tow System. This sonar system becomes the forerunner of all remotely-operated and unmanned oceanographic systems today."
      },
      {
        "startDate": "1962",
        "endDate": "1962",
        "headline": "First Underwater Habitat",
        "text": "Several experiments are conducted whereby people live in underwater habitats. The researchers leave the habitat for exploration and return again for food, sleep, and relaxation. The habitats are supplied by compressed air from the surface. In the first such experiment, Conshelf (Continental Shelf) One, Jacques Cousteau and his team spend seven days under 33 feet of water near Marseilles, France, in a habitat they name Diogenes."
      },
      {
        "startDate": "1963",
        "endDate": "1963",
        "headline": "First Multibeam Sounding",
        "text": "The first operational multibeam sounding system is installed on the USNS Compass Island. This system observes a number of soundings to the left and right of a ship's head as well as vertically. This allows the development of a relatively accurate map of the sea floor as the ship proceeds on a survey line."
      },
      {
        "startDate": "1964",
        "endDate": "1964",
        "headline": "Deep Sea Submersible Alvin",
        "text": "Alvin, a new deep submergence vehicle, is constructed by the Woods Hole Oceanographic Institute. It is the first U.S. deep diving submersible and the first deep-sea submersible capable of carrying passengers. Later that year, Alvin explores the Cayman Trough, the deepest point in the Caribbean Sea. Alvin becomes one of the most famous deep sea vehicles, making over 4,000 dives during its lifetime."
      },
      {
        "startDate": "1965",
        "endDate": "1965",
        "headline": "First Underwater Robot",
        "text": "The Navy develops Halibut, a submarine that can lower miles of cables bearing lights, cameras, and other gear to spy on enemy armaments and material lost on the bottom of the sea."
      },
      {
        "startDate": "1968,8",
        "endDate": "1968,8",
        "headline": "Deep Sea Drilling Program",
        "text": "The deep sea research vessel Glomar Challenger departs on a 15 year expedition known as the Deep Sea Drilling Program. The ship criss-crosses the Mid-Atlantic Ridge between Africa and South America taking core samples. The ages of the samples are provides solid evidence for the theory of seafloor spreading, which would eventually give rise to the modern theory of plate tectonics."
      },
      {
        "startDate": "1969,7,14",
        "endDate": "1969,7,14",
        "headline": "First Long Duration Submersible Expedition",
        "text": "A manned underwater vehicle known as the Ben Franklin spends 30 days submerged off the coast of Palm Beach, Florida. A six-member crew led by the vehicle's creator, Jacques Piccard, study the Gulf Stream and travel a distance of 1,444 miles (2,324 km). The voyage also serves to study the effects of long-term, continuous close confinement for long space flights."
      },
      {
        "startDate": "1970,10",
        "endDate": "1970,10",
        "headline": "NOAA Established",
        "text": "The National Oceanic and Atmospheric Administration is established. This U.S. Government agency is responsible for all U.S. weather and climate forecasting, monitoring and archiving of ocean and atmospheric data, management of marine fisheries and mammals, mapping and charting of all U.S. waters, coastal zone management, and research and development in all of these areas."
      },
      {
        "startDate": "1977,2,17",
        "endDate": "1977,2,17",
        "headline": "Hydrothermal Vents Discovered",
        "text": "Scientists aboard the deep sea submersible, Alvin, discover and document incredible deep sea hydrothermal vents in the eastern Pacific ocean. Scalding hot water pouring from these vents enriches the water with nutrients and provides food for bacteria and a host of other organisms. This discovery rocks the scientific community because, for the first time, an ecosystem has been found that thrives without the energy of the Sun. Instead of relying on sunlight and photosynthesis, these ecosystems thrive on chemical energy through a process known as chemosynthesis."
      },
      {
        "startDate": "1979,9,19",
        "endDate": "1979,9,19",
        "headline": "Deepest Dive in Dive Suit",
        "text": "Doctor Sylvia Earle sets a new record for a deep dive in a dive suit. Using a new pressurized metal suit known as a JIM suit, she walks unassisted at a depth of 1,250 feet (381 meters). Dr. Earle explores the depths off the coast of Oahu, Hawaii for two and a half hours with only a communication line connecting her to a submersible, and nothing connecting her to the world above."
      },
      {
        "startDate": "1985,7,20",
        "endDate": "1985,7,20",
        "headline": "Atocha Found",
        "text": "Famed treasure hunter Mel Fisher finds the wreck of the Atocha off the coast of the Florida Keys. Lying in only 55 feet of water, the Atocha would soon yield the biggest treasure ever recovered from a shipwreck. The discovery would come at a price, however. Mel loses his son, Dirk, Dirk's wife, and another crewmember in a tragic boating accident in 1975 while searching for the wreck of the Atocha."
      },
      {
        "startDate": "1985,9,1",
        "endDate": "1985,9,1",
        "headline": "Titanic Found",
        "text": "Dr. Robert Ballard, with the help of a tiny robotic submarine named Jason, discovers the wreck of the Titanic. The wreck is found in 12,500 feet (two and a half miles) of water about 375 miles off the coast of Newfoundland in Canada. Titanic is found in two separate pieces, dashing any hopes of one day raising the mighty ship."
      },
      {
        "startDate": "1990",
        "endDate": "1990",
        "headline": "Argo Project Begins",
        "text": "A program known as Argo begins to deploy 3,000 robotic probes throughout the world's oceans to monitor climate, weather, and sea surface height. It is named after the mythical ship from the story of Jason and the Argonauts. The last probes are successfully placed in 2007."
      },
      {
        "startDate": "1993",
        "endDate": "1993",
        "headline": "Undersea Laboratory Aquarius",
        "text": "An undersea habitat known as Aquarius begins operation off the coast of Key Largo, Florida. Aquarius resembles an underwater apartment and lab that can accommodate six-person teams during 10-day missions. Scientists  live, eat and sleep in the habitat and  work outside for six to nine hours each day. Aquarius operates until 1996 and helps revolutionize the study of coral reefs."
      },
      {
        "startDate": "1995",
        "endDate": "1995",
        "headline": "Seafloor Mapping from Space",
        "text": "Declassification of Geosat satellite radar altimetry data leads to worldwide mapping of the sea floor from space by Walter Smith and Dave Sandwell. Their observed data significantly enhances accuracy over earlier images of the ocean basin."
      },
      {
        "startDate": "2000",
        "endDate": "2000",
        "headline": "Autosub is Launched",
        "text": "The Southampton Oceanography Centre (SOC) develops and launches an automated robotic vehicle to study the oceans. Known as autosub, the autonomous submersible is equipped with an array of scientific sensors and is capable of carrying out pre-programmed missions. Because the vehicle if completely self-contained, it is capable of carrying traveling to regions of the ocean that were previously inaccessible."
      },
      {
        "startDate": "2009,1,6",
        "endDate": "2009,1,6",
        "headline": "Marianas Trench National Monument",
        "text": "President George W. Bush established the Marianas Trench National Monument. The monument contains no dry land but protects 95,216 square miles of ocean in the Mariana Archipelago. This area will rare hydrothermal vents as well as some of the few places in the world where chemosynthetic communities of life have been discovered."
      },
      {
        "startDate": "2010",
        "endDate": "2010",
        "headline": "Census of Marine Life Completed",
        "text": "The first ever global census of marine life is completed. This 10 year project involves 2,700 scientists from 80 nations. The census reveals what, where, and how much lives and hides in global oceans and is made available in an online directory that allows anyone to map global addresses of species."
      },
      {
        "startDate": "2011,7",
        "endDate": "2011,7",
        "headline": "Mariana Trench Expedition",
        "text": "An expedition crew returns to the Mariana Trench using modern submersibles. Among the new discoveries is a single-celled amoeba that measures an incredible 4 inches in diameter. Scientists also learn that trenches play a larger role in regulating the Earth's chemistry and climate than was previously thought."
      },
      {
        "startDate": "2012",
        "endDate": "2012",
        "headline": "Portable Underwater Habitat Developed",
        "text": "National Geographic Society/Waitt grantee Michael Lombardi develops a portable underwater habitat that can assist divers with decompression. It provides divers with a comfortable environment to decompress as they return to the surface from deep dives. This new habitat will enable extended dives on deep coral reefs with minimal cost and infrastructure."
      },
      {
        "startDate": "2012,3,25",
        "endDate": "2012,3,25",
        "headline": "First Solo Dive to the Mariana Trench",
        "text": "Hollywood director James Cameron becomes the first person to perform a solo dive to the bottom of the Mariana Trench, the deepest point in the ocean. Cameron dives nearly seven miles and reaches a depth of 35,756 feet (10,898 meters). He spends three hours filming on the bottom of the trench before returning to the surface."
      },
      {
        "startDate": "2012,7",
        "endDate": "2012,7",
        "headline": "First Video of Giant Squid",
        "text": "A Japanese expedition and film crew captures the first video of a giant live giant squid in its natural environment. This elusive creature is previously only seen when dead specimens wash ashore or are caught in fishing nets. The squid captured in the video measures only 9 feet (3 meters) in length, which is relatively small. Giant squid can grow to over 60 feet (18 meters) in length."
      }
    ],
    "era": [
      {
        "startDate":"-5000",
        "endDate":"1",
        "headline":"5000 BC - 1 AD",
        "text":"",
        "tag":""
      },
      {
        "startDate":"1",
        "endDate":"1600",
        "headline":"1 AD - 1600"
      },
      {
        "startDate":"1600",
        "endDate":"1800",
        "headline":"1600 - 1800"
      },
      {
        "startDate":"1800",
        "endDate":"1900",
        "headline":"1800 - 1900"
      },
      {
        "startDate":"1900",
        "endDate":"1970",
        "headline":"1900 - 1970"
      },
      {
        "startDate":"1971",
        "endDate":"false",
        "headline":"1971 - Present"
      }
    ]
  }
}